/* NSMenuItem : <title: > (oid:226) */
" " = " ";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:263) */
"Anonymous Login" = "Conexão Anônima";

/* NSBox (Box) : <title:Box> (oid:89) */
"Box" = "Caixa";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:172) */
"Connect Mode:" = "Modo de conexão:";

/* NSTextField (Download Folder:) : <title:Download Folder:> (oid:177) */
"Download Folder:" = "Pasta de Transferência:";

/* NSPanel (Edit Bookmark) : <title:Edit Bookmark> (oid:5) */
"Edit Bookmark" = "Editar Favoritos";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:173) */
"Encoding:" = "Codificação:";

/* NSTextField (More Options) : <title:More Options> (oid:167) */
"More Options" = "Mais Opções";

/* NSTextField (Nickname:) : <title:Nickname:> (oid:9) */
"Nickname:" = "Apelido:";

/* NSTextField (Notes:) : <title:Notes:> (oid:189) */
"Notes:" = "Notas:";

/* NSMenu : <title:OtherViews> (oid:225) */
"OtherViews" = "Outras Visualizações";

/* NSTextField (Path:) : <title:Path:> (oid:179) */
"Path:" = "Caminho:";

/* NSTextField (Port:) : <title:Port:> (oid:45) */
"Port:" = "Porta:";

/* NSTextField (Server:) : <title:Server:> (oid:27) */
"Server:" = "Servidor:";

/* NSTextField (Timezone:) : <title:Timezone:> (oid:223) */
"Timezone:" = "Fuso Horário:";

/* NSTextField (Transfer Files:) : <title:Transfer Files:> (oid:185) */
"Transfer Files:" = "Transferir Arquivos:";

/* NSTextField (URL:) : <title:URL:> (oid:8) */
"URL:" = "URL:";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:180) */
"Use Public Key Authentication" = "Usar Autenticação de Chave Pública";

/* NSTextField (Username:) : <title:Username:> (oid:13) */
"Username:" = "Usuário:";

/* NSTextField (Web URL:) : <title:Web URL:> (oid:193) */
"Web URL:" = "URL do Site:";

